<?php

$pages = array();
$pages['contacts'] = array(
    'title'=>'Заголовок стрвницы контактов',
    'content'=>'Основное содержимое страницы',
    );
$pages['home'] = array(
    'title'=>'Главная страница',
    'content'=>'Это самый лучший сайт на свете и во всем интернете',
    );
$pages['aboutus'] = array(
    'title'=>'О нас',
    'content'=>'Мы такие хорошие, что даже трудно подобрать нужные слова',
    );
$pages['404'] = array(
    'title'=>'Страница не найдена',
    'content'=>'Произошла не предвиденная ситуация. Возможно ...',
    );

